/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Todos los derechos reservados.";
"NSHumanReadableDescription" = "Busca y completa con rapidez los inicios de sesión en Safari a través de Secrets";

